[{"添加物名":"添加物名","メリット":"メリット（添加物の効果）","デメリット":"デメリット","関連リンク":"メリット参考"},{"添加物名":"発色剤","メリット":"ハム・ソーセージなどの色調・風味を改善する。*亜硝酸塩には食中毒防止の保存料の作用も","デメリット":"硝酸塩が亜硝酸塩になり、それにより発生が疑われるニトロソ化合物が発がん性を持つ。\n（しかし、実際にヒトが摂取する硝酸塩の 60~80％が野菜摂取によるものである。 ）","関連リンク":"\n\nhttps:\/\/www.jafaa.or.jp\/tenkabutsu01\/siryou　\n日本食品添加物協会"},{"添加物名":"人工甘味料・合成甘味料（アステルパー…","メリット":"食品に甘味を与える","デメリット":"ASB（人工甘味料入り飲料）に関しては、肥満や糖尿病、衝動的な摂食の原因になる。\nなお、アスパルテームはL－フェニルアラニン化合物と表記されている場合もあり、注意が必要。\n\n習慣的な人工甘味料の摂取により耐糖能（血糖値を正常範囲に保つ能力）の異常を招く\n\nインクレチン、インスリン分泌に影響を与える。\n味覚を鈍化させ、さらに甘いものへの欲求を強め、依存症を招く。\n結果的には肥満の原因となる。\nうつ病発症、腎機能低下、脳卒中・心筋梗塞のリスクが上昇する。","関連リンク":"日本食品添加物協会"},{"添加物名":"合成着色料（赤色３号、赤…","メリット":"食品を着色し、色調を調節する","デメリット":"タール色素には発がん性が疑われるものが多数。\n→海外では使用禁止のものもある。","関連リンク":"日本食品添加物協会"},{"添加物名":"防かび剤（OPP、TBZ、イ…","メリット":"柑橘類等のかびの発生を防止する\n外国産のオレンジ、レモンなどのかんきつ類やバナナなどが、長い船旅での輸送中に腐敗するのを防ぐために使用される化学物質です。\n食品の保存性を高めるので、保存料でもある。","デメリット":"防かび剤は、レモンやオレンジの表面に添付するため、そのまま防かび剤が口に入ることが危険視されている。\n\n肝臓がん、甲状腺腫瘍の危険（イマザリル）\n\n以前は農薬だった（OPP）\n※\n1974年ごろＯＰＰを使用しているかんきつ類の輸入も禁止にしました。しかしながらアメリカの強い圧力もあり1977年に厚生省はＯＰＰを食品添加物として許可したのです。\n\nOPPとの併用試験がされていない（TBZ）\n","関連リンク":"日本食品添加物協会\n食品添加物用語の基礎知識　 第三版"},{"添加物名":"保存料（安息香酸ナトリウ…","メリット":"カビや細菌などの発育を抑制し、食品の保存性をよくし、食中毒を予防する\n→私たちがコンビニでおいしいおにぎりを食べられるのはこの保存料のおかげ。\n","デメリット":"化学反応に富んでいるため危険視されている（ソルビン酸）\n→亜硝酸と反応して発がん性の疑い\n\nソルビン酸を水に溶けやすくしたのがソルビン酸カルシウム、カリウム\n\n飲料水中のビタミンCと反応して有害な発がん性を持つベンゼンに変化、多動症状をもたらす可能性？（安息香酸）","関連リンク":"日本食品添加物協会"},{"添加物名":"酸化防止剤（BHT、BHA）","メリット":"油脂などの酸化を防ぎ保存性をよくする","デメリット":"奇形児の原因が示唆されている。オーストラリアやスウェーデンでは禁止されている。（BHT）\n\n名古屋市立大学の伊東教授（後に国立医薬品食品衛生研究所）によってラットで胃がんが発生することが明らかにされています。\n人間ではテストされていない（BHA）\n\nBHAとBHTはよく２つで使われるが、２つを併用した場合の安全性は研究されていない。\n","関連リンク":"日本食品添加物協会"},{"添加物名":"臭素酸カリウム","メリット":"　パンを焼く時の生地に臭素酸カリウムを添加すると、小麦粉のたんぱく質に効果的に作用し、パンの品質（膨らみ方や食感）が向上するといわれています","デメリット":"IARCにおける発がん性に関する評価では、臭素酸カリウムは発がん性分類の中の「\nグループ2B」（ヒトに対して発がん性があるかもしれない）注に分類されています","関連リンク":"https:\/\/jccu.coop\/food-safety\/qa\/qa01_03.html#q01"},{"添加物名":"イーストフード","メリット":"パンのイーストの発酵をよくする ","デメリット":"１６種類の物質を一括して、イーストフードと明記できる。何種類かを選び混ぜて使われるが、併用したときの安全性はわからない。","関連リンク":"日本食品添加物協会"}]